var lang = {
	'latvia'      : 'Латвия',
	
	'belorusia'   : 'Белорусия',
	
	'ggran'       : 'Государственная граница',
	
	'zelen'       : 'Лесоповал',
	
	'berezka'     : 'Березка',
	
	'kyznetsovka' : 'Кузнецовка',
	
	'jdsebej'     : 'Погрузочная площадка на жд Себеж',
	
	'plech1ttl'   : 'Плечо 8,4 км',
	'plech1desc'  : 'Расстояние может меняться в зависимости от места делянки',
	
	'lesroad'     : 'Лесная дорога',
	
	'yral1'       : 'Урал 1',
	
	'yral2'       : 'Урал 2',
	
	'plech3ttl'   : 'Плечо 7 км',
	'plech3desc'  : 'Доставка готовой продукции на жд Станцию',
	
	'psclad1ttl'  : 'Промежуточный склад',
	'psclad1desc' : 'Промежуточный склад разделен по сортам и породам для удобства',
	
	'psclad2ttl'  : 'Промежуточный склад',
	'psclad2desc' : 'Промежуточный склад разделен по сортам и породам для удобства',
	
	'psclad3ttl'  : 'Промежуточный склад',
	'psclad3desc' : 'Промежуточный склад разделен по сортам и породам для удобства'
};